hello_message = """🚀 Перед тем, как начать зарабатыввать миллионы, нужно ответить на несколько вопросов!

1. Опишите свой опыт работы в данной сфере? (Где раньше воркали, на каких площадках, сколько заработали)
2. Сколько времени готовы уделять работе?
3. Окуда узнали о нас? (Ссылка на друга или бота)

👁 Ответ писать ОДНИМ сообщением в ОТВЕТ на это, заявки не по форме будут автоматически отклоняться!"""
success_send_bid = '✅️ Заявка успешно отправлена! Ожидайте...'
new_bid = 'Новая заявка от %s (@%s)'

hello_admin = "Вы авторизовались в системе ✅️"
prohibition_message = 'Вам отказано в доступе к боту ❌︎'
is_invited_message = "❌ Вам уже выслали ссылку чата для добавления"

url_message = "Ссылка на чат:\n%s"

write_url_message = '✍🏼 Введите новую ссылку на чат'

success_comeback_message = '⏪ Вы вернулись на главную страницу'

incorrect_url = 'Вы ввели неверную ссылку ❌. Попробуйте еще раз.'
success_save_url = 'Успешно сохранил ссылку на чат ✅︎'

success_response_from_bid = 'Вы можете быть добавлены в группу 🎉 !\n✅︎ Вот ссылка для добавления в чат:\n%s'

success_write_bio = "Успех 🎉 !\n✅︎ Ваши ответы были сохранены и теперь вы можете отправить свою заявку модерации."

success_bid = '✅︎ Заявка принята'